
let flats = [
  {
    id: 345,
    type: "Студия",
    price: 5154364,
    meters: 26.4,
    level: 5,
    img: '000031504',
    description: '<p>Внутри комплекса продуманы места для отдыха, спорта и развлечений. Двор без машин обеспечивает комфорт и безопасность для детей и взрослых.<p><p>"Северный город" полностью оборудовал его за свой счет «под ключ». Помимо отделки по эксклюзивному дизайн-проекту, мы позаботились о том, чтобы здесь было все необходимое для отдыха, занятий и развития ребятишек.</p><p>Во дворе свободный wi-fi. Жители комплекса могут управлять системой доступа на территорию и наблюдать за изображением с видеокамер, установленных по периметру и во дворе, прямо со своих смартфонов.</p>'
  },
  {
    id: 346,
    type: "Студия",
    price: 5515292,
    meters: 26.7,
    level: 19,
    img: '000031588',
    description: '<p>Внутри комплекса продуманы места для отдыха, спорта и развлечений. Двор без машин обеспечивает комфорт и безопасность для детей и взрослых.<p><p>"Северный город" полностью оборудовал его за свой счет «под ключ». Помимо отделки по эксклюзивному дизайн-проекту, мы позаботились о том, чтобы здесь было все необходимое для отдыха, занятий и развития ребятишек.</p><p>Во дворе свободный wi-fi. Жители комплекса могут управлять системой доступа на территорию и наблюдать за изображением с видеокамер, установленных по периметру и во дворе, прямо со своих смартфонов.</p>'
  },
  {
    id: 347,
    type: "1-комнатная",
    price: 6169115,
    meters: 32.3,
    level: 10,
    img: '000031224',
    description: '<p>Внутри комплекса продуманы места для отдыха, спорта и развлечений. Двор без машин обеспечивает комфорт и безопасность для детей и взрослых.<p><p>"Северный город" полностью оборудовал его за свой счет «под ключ». Помимо отделки по эксклюзивному дизайн-проекту, мы позаботились о том, чтобы здесь было все необходимое для отдыха, занятий и развития ребятишек.</p><p>Во дворе свободный wi-fi. Жители комплекса могут управлять системой доступа на территорию и наблюдать за изображением с видеокамер, установленных по периметру и во дворе, прямо со своих смартфонов.</p>'
  },
  {
    id: 348,
    type: "1-комнатная",
    price: 6402730,
    meters: 32.9,
    level: 14,
    img: '000031253',
    description: '<p>Внутри комплекса продуманы места для отдыха, спорта и развлечений. Двор без машин обеспечивает комфорт и безопасность для детей и взрослых.<p><p>"Северный город" полностью оборудовал его за свой счет «под ключ». Помимо отделки по эксклюзивному дизайн-проекту, мы позаботились о том, чтобы здесь было все необходимое для отдыха, занятий и развития ребятишек.</p><p>Во дворе свободный wi-fi. Жители комплекса могут управлять системой доступа на территорию и наблюдать за изображением с видеокамер, установленных по периметру и во дворе, прямо со своих смартфонов.</p>'
  },
  {
    id: 349,
    type: "1-комнатная",
    price: 6480427,
    meters: 36.1,
    level: 5,
    img: '000031343',
    description: '<p>Внутри комплекса продуманы места для отдыха, спорта и развлечений. Двор без машин обеспечивает комфорт и безопасность для детей и взрослых.<p><p>"Северный город" полностью оборудовал его за свой счет «под ключ». Помимо отделки по эксклюзивному дизайн-проекту, мы позаботились о том, чтобы здесь было все необходимое для отдыха, занятий и развития ребятишек.</p><p>Во дворе свободный wi-fi. Жители комплекса могут управлять системой доступа на территорию и наблюдать за изображением с видеокамер, установленных по периметру и во дворе, прямо со своих смартфонов.</p>'
  },
  {
    id: 350,
    type: "1-комнатная",
    price: 6541570,
    meters: 33,
    level: 20,
    img: '000031295',
    description: '<p>Внутри комплекса продуманы места для отдыха, спорта и развлечений. Двор без машин обеспечивает комфорт и безопасность для детей и взрослых.<p><p>"Северный город" полностью оборудовал его за свой счет «под ключ». Помимо отделки по эксклюзивному дизайн-проекту, мы позаботились о том, чтобы здесь было все необходимое для отдыха, занятий и развития ребятишек.</p><p>Во дворе свободный wi-fi. Жители комплекса могут управлять системой доступа на территорию и наблюдать за изображением с видеокамер, установленных по периметру и во дворе, прямо со своих смартфонов.</p>'
  },
  {
    id: 351,
    type: "1-комнатная",
    price: 6541570,
    meters: 33,
    level: 8,
    img: '000031302',
    description: '<p>Внутри комплекса продуманы места для отдыха, спорта и развлечений. Двор без машин обеспечивает комфорт и безопасность для детей и взрослых.<p><p>"Северный город" полностью оборудовал его за свой счет «под ключ». Помимо отделки по эксклюзивному дизайн-проекту, мы позаботились о том, чтобы здесь было все необходимое для отдыха, занятий и развития ребятишек.</p><p>Во дворе свободный wi-fi. Жители комплекса могут управлять системой доступа на территорию и наблюдать за изображением с видеокамер, установленных по периметру и во дворе, прямо со своих смартфонов.</p>'
  },
  {
    id: 352,
    type: "2-комнатная",
    price: 8399303,
    meters: 51.8,
    level: 8,
    img: '000031520',
    description: '<p>Внутри комплекса продуманы места для отдыха, спорта и развлечений. Двор без машин обеспечивает комфорт и безопасность для детей и взрослых.<p><p>"Северный город" полностью оборудовал его за свой счет «под ключ». Помимо отделки по эксклюзивному дизайн-проекту, мы позаботились о том, чтобы здесь было все необходимое для отдыха, занятий и развития ребятишек.</p><p>Во дворе свободный wi-fi. Жители комплекса могут управлять системой доступа на территорию и наблюдать за изображением с видеокамер, установленных по периметру и во дворе, прямо со своих смартфонов.</p>'
  },
  {
    id: 353,
    type: "2-комнатная",
    price: 8546737,
    meters: 49.3,
    level: 11,
    img: '000031233',
    description: '<p>Внутри комплекса продуманы места для отдыха, спорта и развлечений. Двор без машин обеспечивает комфорт и безопасность для детей и взрослых.<p><p>"Северный город" полностью оборудовал его за свой счет «под ключ». Помимо отделки по эксклюзивному дизайн-проекту, мы позаботились о том, чтобы здесь было все необходимое для отдыха, занятий и развития ребятишек.</p><p>Во дворе свободный wi-fi. Жители комплекса могут управлять системой доступа на территорию и наблюдать за изображением с видеокамер, установленных по периметру и во дворе, прямо со своих смартфонов.</p>'
  },
  {
    id: 354,
    type: "2-комнатная",
    price: 8560557,
    meters: 51.8,
    level: 10,
    img: '000031532',
    description: '<p>Внутри комплекса продуманы места для отдыха, спорта и развлечений. Двор без машин обеспечивает комфорт и безопасность для детей и взрослых.<p><p>"Северный город" полностью оборудовал его за свой счет «под ключ». Помимо отделки по эксклюзивному дизайн-проекту, мы позаботились о том, чтобы здесь было все необходимое для отдыха, занятий и развития ребятишек.</p><p>Во дворе свободный wi-fi. Жители комплекса могут управлять системой доступа на территорию и наблюдать за изображением с видеокамер, установленных по периметру и во дворе, прямо со своих смартфонов.</p>'
  },
  {
    id: 355,
    type: "2-комнатная",
    price: 9642998,
    meters: 53.6,
    level: 19,
    img: '000031289',
    description: '<p>Внутри комплекса продуманы места для отдыха, спорта и развлечений. Двор без машин обеспечивает комфорт и безопасность для детей и взрослых.<p><p>"Северный город" полностью оборудовал его за свой счет «под ключ». Помимо отделки по эксклюзивному дизайн-проекту, мы позаботились о том, чтобы здесь было все необходимое для отдыха, занятий и развития ребятишек.</p><p>Во дворе свободный wi-fi. Жители комплекса могут управлять системой доступа на территорию и наблюдать за изображением с видеокамер, установленных по периметру и во дворе, прямо со своих смартфонов.</p>'
  },
  {
    id: 356,
    type: "2-комнатная",
    price: 10563518,
    meters: 53.3,
    level: 19,
    img: '000031300',
    description: '<p>Внутри комплекса продуманы места для отдыха, спорта и развлечений. Двор без машин обеспечивает комфорт и безопасность для детей и взрослых.<p><p>"Северный город" полностью оборудовал его за свой счет «под ключ». Помимо отделки по эксклюзивному дизайн-проекту, мы позаботились о том, чтобы здесь было все необходимое для отдыха, занятий и развития ребятишек.</p><p>Во дворе свободный wi-fi. Жители комплекса могут управлять системой доступа на территорию и наблюдать за изображением с видеокамер, установленных по периметру и во дворе, прямо со своих смартфонов.</p>'
  },
  {
    id: 357,
    type: "3-комнатная",
    price: 10389590,
    meters: 66.6,
    level: 7,
    img: '000031518',
    description: '<p>Внутри комплекса продуманы места для отдыха, спорта и развлечений. Двор без машин обеспечивает комфорт и безопасность для детей и взрослых.<p><p>"Северный город" полностью оборудовал его за свой счет «под ключ». Помимо отделки по эксклюзивному дизайн-проекту, мы позаботились о том, чтобы здесь было все необходимое для отдыха, занятий и развития ребятишек.</p><p>Во дворе свободный wi-fi. Жители комплекса могут управлять системой доступа на территорию и наблюдать за изображением с видеокамер, установленных по периметру и во дворе, прямо со своих смартфонов.</p>'
  },
  {
    id: 358,
    type: "3-комнатная",
    price: 10492892,
    meters: 62.9 ,
    level: 9,
    img: '000031529',
    description: '<p>Внутри комплекса продуманы места для отдыха, спорта и развлечений. Двор без машин обеспечивает комфорт и безопасность для детей и взрослых.<p><p>"Северный город" полностью оборудовал его за свой счет «под ключ». Помимо отделки по эксклюзивному дизайн-проекту, мы позаботились о том, чтобы здесь было все необходимое для отдыха, занятий и развития ребятишек.</p><p>Во дворе свободный wi-fi. Жители комплекса могут управлять системой доступа на территорию и наблюдать за изображением с видеокамер, установленных по периметру и во дворе, прямо со своих смартфонов.</p>'
  },
  {
    id: 359,
    type: "4-комнатная",
    price: 11690276,
    meters: 85.4,
    level: 7,
    img: '000031333',
    description: '<p>Внутри комплекса продуманы места для отдыха, спорта и развлечений. Двор без машин обеспечивает комфорт и безопасность для детей и взрослых.<p><p>"Северный город" полностью оборудовал его за свой счет «под ключ». Помимо отделки по эксклюзивному дизайн-проекту, мы позаботились о том, чтобы здесь было все необходимое для отдыха, занятий и развития ребятишек.</p><p>Во дворе свободный wi-fi. Жители комплекса могут управлять системой доступа на территорию и наблюдать за изображением с видеокамер, установленных по периметру и во дворе, прямо со своих смартфонов.</p>'
  },
  {
    id: 360,
    type: "4-комнатная",
    price: 15945829,
    meters: 93.4,
    level: 8,
    img: '000031327',
    description: '<p>Внутри комплекса продуманы места для отдыха, спорта и развлечений. Двор без машин обеспечивает комфорт и безопасность для детей и взрослых.<p><p>"Северный город" полностью оборудовал его за свой счет «под ключ». Помимо отделки по эксклюзивному дизайн-проекту, мы позаботились о том, чтобы здесь было все необходимое для отдыха, занятий и развития ребятишек.</p><p>Во дворе свободный wi-fi. Жители комплекса могут управлять системой доступа на территорию и наблюдать за изображением с видеокамер, установленных по периметру и во дворе, прямо со своих смартфонов.</p>'
  }, 
]

export default flats;
